/* Email app name */
"Mail" = "Почта";

/* Users photo library */
"Camera Roll" = "Фотопленка";

/* Text field to enter a description */
"Add a description" = "Добавьте описание";

/* Text messages app name */
"Message" = "Сообщения";

/* Share photo or video button */
"Share post" = "Поделиться этим";

/* Select a location button */
"Tag a location" = "Отметить место";

/* Share Title */
"Share" = "Поделиться";
